export interface Information {
    id : number;
    img : string;
    text1 : string;
    title : string;
    text : string;
}

export const InformationMain2Part1: Information[] =[
   { id : 1 , img: require("../image/image-main2/6 - Fanny Floating 1.png") , text1: "همه چیز از قبل آماده شده، انتخاب کنید و شروع!" , title: "خرید سایت آماده حرفه ای" , text: "خرید سایت آماده به این صورت است که شما یکی از قالب هایی که توسط تیم طراحی الیت دیزاین، پیاده سازی و اجرا شده را انتخاب میکنید و ما با توجه به نوع محصولات و نیاز کسب و کارتان، قالب را ویرایش میکنیم. ۰ تا ۱۰۰ کار طراحی و اجرای سایت توسط ما انجام می شود." }
]

export const InformationMain2Part2: Information[] =[
    {id : 1 , img : require("../image/image-main2/Untitled design-34 1.png") , text1: "در تمام بخش های سایت همراه شما هستیم : )" , title: "دیجیتال مارکتینگ وپشتیبانی سایت" , text: "در بخش خدمات دیجیتال مارکتینگ و پشتیبانی سایت، ما به شما راهکار هایی ارائه میکنیم که بتوانید سایت خود را به صفحات اول گوگل برسانید. با ارائه روش های سئو و بهینه سازی محتوای صفحات سایت و همچنین ارائه انواع روش های تبلیغاتی مثل، تبلیغات گوگل، پیامک، ایمیل و … ممی توانیم سایت شما را به نتایج اول گوگل برسانیم."}
]