export interface Information {
    id : number;
    img : string;
    text1 : string;
    title : string;
    text : string;
}

export const InformationMain1Part1:Information[] =[
    {id :1 , img: require("../image/image-main1/character pose30 1.png") , text1 : "دقیقا مطابق با نیازتان می‌سازیم!" , title : "طراحی سایت با ظاهر اختصاصی" , text: "وب سایت امروزه بیشترین و پر مخاطب ترین بستر برای افراد می باشد که به راحت ترین شکل ممکن می تواند کسب و کار شما را پرزنت کند.شما می توانید با داشتن یک وب سایت فروشگاهی حرفه ای، بدون هیچ محدودیتی بازار هدف خود را نه تنها در یک محله یا شهر خاص و بلکه در سطح کشور توسعه دهید و مشتری جذب کنید."}
]

export const InformationMain1Part2:Information[] =[
    {id: 1 , img: require("../image/image-main1/9 1.png") , text1 : "در تمام بخش های سایت همراه شما هستیم : )" , title : "دیجیتال مارکتینگ وپشتیبانی سایت" , text : "در بخش خدمات دیجیتال مارکتینگ و پشتیبانی سایت، ما به شما راهکار هایی ارائه میکنیم که بتوانید سایت خود را به صفحات اول گوگل برسانید. با ارائه روش های سئو و بهینه سازی محتوای صفحات سایت و همچنین ارائه انواع روش های تبلیغاتی مثل، تبلیغات گوگل، پیامک، ایمیل و … ممی توانیم سایت شما را به نتایج اول گوگل برسانیم."}
]

